{"title":"Combined feed","url":"https://BlerKR.github.io/feeds/all.xml","elements":[{"title":"undefined (테스트)","contents":"<span>오호홍! 재미있네요. 앞으로도 요런 양질의 alookso 오리지널들이 많이 나왔으면 하는 소망이 있습니담 ^^</span>","retrieved":1634297750491},{"title":"기존 신문들을 다 무너뜨리겠다는 도발적인 뉴미디어, 디 애슬레틱 ㄷㄷ (테스트)","contents":"<span>오늘 아침에 매일경제신문 실리콘밸리 특파원 이상덕 기자 쓴 &lt;디애슬레틱이 미디어에 던진 역설&gt;이라는 기사를 읽었는데요. 자세한 내용은 기사 원문을 읽어보시는 걸 추천드리옵고,</span><br>\n<br>\n<span>(참고 - 디애슬레틱이 미디어에 던진 역설)</span><br>\n<br>\n<span>기사 내용을 간략히 저의 관점에서 정리하면 아래와 같은데요.</span><br>\n<br>\n<span>-</span><br>\n<br>\n<span>&lt;기존 신문들을 다 무너뜨리겠다는 디 애슬레틱 ㄷㄷ&gt;</span><br>\n<br>\n<span>1. 2016년에 회사를 설립한 스포츠 미디어 '디 애슬레틱(The Athletic)')는, 불과 5년 만에 유료 구독자 120만 명 돌파를 눈앞에 두고 있는데요.</span><br>\n<br>\n<span>2. 유료 가입자 중 무려 75%가 쿨하게 연간 구독을 하고 있을 정도로, 가입자들의 충성도가 높은 디 애틀래틱은 과거 뉴욕타임즈와의 인터뷰에서 “우리는 모든 지역 신문들이 무너질 때까지 계속 출혈경쟁을 벌일 것이고, 우리는 그들이 사업을 하는 것을 극도로 어렵게 할 것”이라고 당돌하게 선언을 해, 많은 사람들을 놀라게 만들기도 했습니다.</span><br>\n<br>\n<span>...</span>","link":"https://alook.so/posts/njtX12","retrieved":1634169600000},{"title":"한국 콘텐츠는 도대체 왜 글로벌에서 이렇게나 인기가 있을까? (테스트)","contents":"<span>최근 차우진 님께서 운영하는 뉴스레터에서 \"한국 콘텐츠의 경쟁력은 어떻게 생겨났을까?\"라는 주제에 대해 다루었는데요. 보자마자 흥미로운 질문이라는 생각을 했습니다.</span><br>\n<br>\n<span>모두가 이미 느끼고 있다시피, K-pop뿐 아니라 영화, 드라마 등 한국 콘텐츠의 글로벌 위상이 계속 높아지고 있는데요. 여러분들께서는 그 이유가 원인이 뭐라고 생각하시나요?</span><br>\n<br>\n<span>물론 이를 과학적으로 체계적으로 분석하려면, 엄청난 연구 조직이 글로벌 시장 전체를 누비면서 오랜 시간 조사하고 분석해야 할 것 같은데요. 현실적으로는 그러기 어려운 측면이 있으니, 각자의 가설이나 생각들을 나누어보면 좋겠다는 생각이 들었어요.</span><br>\n<br>\n<span>저는 개인적으로 한국 콘텐츠가 가진 2가지 독특한 특성이 있다고 보는데요.</span><br>\n<br>\n<span>첫 번째는, '언어'입니다. 보통 일반적으로는 '한글'은 글로벌 시장에서 콘텐츠 소비를 가로막는 주요 허들로 받아들여지는 경향이 있는데요. 미친 생각일 수 있으나, 저는 정반대로 생각하는 편입니다.</span><br>\n<br>\n<span>글로벌 콘텐츠 유통...</span>","link":"https://alook.so/posts/E7t9ye","retrieved":1634083200000},{"title":"undefined (테스트)","contents":"<span>꼰대 같지만, 저는 1만 원 보상은 '트리거'나 '촉매제'일 뿐, 1만 원 보상이 얼룩소에서 글 쓰는 이유나 전부가 되어서는 안 된다고 생각하는 편입니다. 그리고 글쓰기 또한 생각을 표현하는 수단일 뿐이고, 글쓰기보다 더 중요한 건 '더 나은 사회를 위해 나 자신이 어떤 질문을 던질 것인가'가 아닐까 싶네요. 짧은 제 생각으로는, 자신이 필요하다고 생각했던 질문을 던졌을 때 그것을 관심을 가지고 답변을 해주는 사람들이 많다면, 그런 사람들 자체가, 혹은 그런 커뮤니티 자체가 얼룩소가 우리 사회에 줄 수 있는 최고의 보상이자 여정이 아닐까 싶네요. 호호!</span>","retrieved":1634297750491},{"title":"어쩌면 오징어 게임의 흥행 이유를 모르는 게 당연할 수 있어요! (테스트)","contents":"<span>오징어 게임의 놀라운 성공 이후, 그 성공 요인을 분석하는 수많은 글과 말이 쏟아지고 있지만, 동시에 “오징어 게임이 왜 이렇게나 글로벌리 흥행하고 있는지 그 원인을 잘 모르겠다\"는 이야기도 자주 듣는다.</span><br>\n<br>\n<span>그런데 어찌 보면 너무 당연한 말이다. 오징어 게임의 엄청난 흥행 이후 수많은 사람들이 그 이유를 궁금해 하다 보니, 이에 대해 다양한 견해들이 쏟아지지만 그중에는 결과편향적인 것들도 생각보다 많다. 사실 이미 크게 성공했기 때문에, 어떤 이유든 그럴 듯 하게만 이어붙이면 어느 정도는 다 말이 된다. 그래서 사람들 중에는 오징어 게임의 큰 흥행을 활용해 평소 자기가 하고 싶었던 말들을 가져다 붙이는 경우도 있다. 그리고 이 경우에는, 오징어 게임을 콘텐츠적으로 극찬하면 할수록 본인의 주장이 더 타당해보이기 때문에 극찬하는 사람들은 시간이 지날수록 늘어난다.</span><br>\n<br>\n<span>물론 정반대의 경우도 존재한다. 이미 너무나도 성공했기 때문에, 이를 날카롭게 비판하거나 비평할수록 더더더 지적으...</span>","link":"https://alook.so/posts/70tkWw","retrieved":1633910400000},{"title":"undefined (테스트)","contents":"<span>저도 개인적으로는, \"콘텐츠 서비스에 과연 댓글이 필요한가?\"라는 의문을 가지고 있는데요. 정확한 자료는 기억이 나지 않지만, 포털 등에서 댓글을 다는 사람들은 전체 유저의 1% 미만이라고 하더라고요. 이 말은 댓글창이 1%의 의견이 과대 표현되는 공간일 수도 있다는 의미인데요.&nbsp;</span><br>\n<br>\n<span>물론 플랫폼 입장에서는 유저의 참여를 좀 더 이끌어낼 수 있다는 측면에서 좋을 수 있으나, 창작자들에겐 어떤 장점이 있는지 모르겠네요. 창작자들에게 피드백을 줄 수 있는 요소는 댓글 이외에도 찾으면 많을 것 같고요.&nbsp;</span><br>\n<br>\n<span>그런 점에서 전 세계적으로 콘텐츠 서비스를 함에도 불구하고 넷플릭스에는 왜 댓글이 없는지를 생각해볼 필요가 있을 것 같아요. 여러 테스트를 해봤는데, 댓글이 없는 것이 훨씬 더 좋은 콘텐츠 경험을 제공한다고 판단했을 수 있으니까요.</span>","retrieved":1634297750496},{"title":"백신 2차 접종을 맞았다 (테스트)","contents":"<span>백신 2차 접종을 맞고 나니, QR란에 “접종 완료\"라는 메시지가 떴다. 물론 앞으로 2주는 더 상황을 지켜봐야 하고, 상황에 따라 부스터 샷을 맞아야 하니, 엄밀히 말하면 “접종 완료\" 상태는 아니다. 아니, 코로나 바이러스가 언제 또 어떻게 변이를 일으키는지를 알 수 없으니 '완료'라는 상태가 과연 존재할지는 비전문가인 나 따위가 알 수는 없다.&nbsp;</span><br>\n<br>\n<span>그럼에도 ‘완료’라는 단어가 주는 묘한 안도감이 있다.</span><br>\n<br>\n<span>사실 돌이켜보면, 팬데믹 초기에 전문가들 중에는 백신이 나올 때가 되어서야 팬데믹 상황이 끝날 것이라고 말하는 사람들이 있었는데, 어느새 그 시기가 온 것이다. 다음 달부터는 ‘단계적 일상 회복’도 시행될 예정이라고 하니, 이런 걸 ‘격세지감'이라고 부르는 것일까?</span><br>\n<br>\n<span>그리고 사람들이 그토록 갈망하는 ‘일상 회복'이라는 것이 아주 특별한 것이 아니라, 사람들이 좀 더 편하게 만나고, 좀 더 편하게 만나는 공간이 늘어나고, 편하게 갈 수 있는 곳이 좀 더 늘어나는, 코로...</span>","link":"https://alook.so/posts/M9t40a","retrieved":1633651200000},{"title":"최근에 새롭게 런칭한 미디어-콘텐츠 서비스 리뷰 (테스트)","contents":"<span>아시다 시피, 최근에 새로운 미디어-콘텐츠 서비스들이 많이 등장했는데요. 소개 겸 간략한 리뷰를 해보면,\n<br>1. 카카오 뷰\n<br>- 콘텐츠 공유에 꽤나 집중했다는 점. 깔끔한 CMS. 창작자들에게 광고 수익을 쉐어할 예정이라는 점. 그리고 카카오톡 3번째 탭에 입점하는 방식이라 상대적으로 초기 트래픽을 쉽게 얻을 수 있다는 점은 확실한 장점인 것 같아요.\n<br>- 다만, 오픈 플랫폼이라서 그런지 몰라도 전체적으로 서비스에서 산만+복잡한 느낌이 있는데, 서비스가 더 발전하려면, 공유되는 콘텐츠들을 좀 더 몰입감 있게 볼 수 있도록 개편되어야 하지 않나 싶고.&nbsp;\n<br>- 그러려면 개별 에디터들이 자신을 브랜딩하거나 소개할 수 있는 요소들이 좀 더 추가되어야 하지 않나 싶어요. 결국 카카오 뷰가 잘 되려면 이용자들이 이 콘텐츠를 공유하는 사람이 어떤 사람인지를 직관적으로 알아야 할 것 같고, “아, 이래서 이 사람이 이런 기사를 공유하는구나”가 나름 바로바로 이해가 되어야 하지 않나라는 생각이 들더라...</span>","link":"https://alook.so/posts/dzt2Ow","retrieved":1633478400000},{"title":"undefined (테스트)","contents":"<span>오홍! 에디터 픽 좋네요 ㅎㅎ 좋아요 기반의 '얼룩커 픽'과 에디터분들이 선정하는 '에디터 픽' 이외에도 다양한 형태로 사람들의 의견이 추천되고 공유되고 또 토론되는 방식이 더 많이 등장했으면 좋겠어요!&nbsp;</span>","retrieved":1634297750496},{"title":"undefined (테스트)","contents":"<span>저는 하루 쉬는 걸 2개로 쪼개서 수요일-금요일은 오전 근무만 하는 것도 좋을 것 같아요. 이걸 주4일이라고 불러야 하는지, 주5일이라고 불러야 하는지는 애매하긴 하나, 하루 쉬는 것보다는 쪼개서 두 번 쉬는 게 더 생산성이 높을 것 같다는 생각이 듭니다 ㅎㅎ</span>","retrieved":1634297750497}]}