{"title":"Combined feed","url":"https://BlerKR.github.io/feeds/all.xml","elements":[{"title":"때로는 \"규모\"가 모든것입니다 (alookso ─ 뜨는 글)","contents":"결론만 간단히_1_근데 \"어떤\" 지방이죠?2_근본 문제는 창의와 혁신의 기반이 집적과 클러스터링인데다, 그 부가가치가 전례없이 커진 데 있습니다.&nbsp;3_ 그래서 \"그런 지방(예: 저 푸른 초원위에 그림같은 집을 짓고 이웃끼리 오손도손 다정다정)\" 이제 없습니다.&nbsp;4_\"규모\"가 있어야 기회도 있으니 일단 비서울 한군데라도 키워야 &amp; 커야 가능성이 있습니다.&nbsp;70, 80년대에 전망하는 미래의 도시생활과, 거의 반세기가 지난 2021년 지금 대한민국의 수도 서울의 살림살이를 비교해봅니다. 공간이라는 측면에서만 볼 때 그때의 미래상과 지금의 현실은 꽤 큰 격차가 있습니다. 폭등하는 도심의 지가, 피곤하기 이를 데 없는 교통체증으로 인한 혼잡비용, 매우 높은 인구밀집도에서 오는 사람과 사람 사이의 피곤함, 도심의 가치는 점차 낮아질 것으로 예상했습니다. 실제 선진국의 도심 일부 지역은 슬럼화되기도 했고요. 이에 반해 IT기술의 발전으로 화상회의와 server and client, ...","link":"https://alook.so/posts/Azvtrl","retrieved":1633052148195},{"title":"어떤 지방도 죽어가고 있지 않음을 (alookso ─ 뜨는 글)","contents":"&nbsp;저는 요즘 지방을 살려야한다는 많은 이야기를 보면서 조금 불편함을 느껴요. 그건 지방이 죽었다거나 죽어가고 있다는 말인데, 그렇다기엔 제가 사는 이 지방에서 낯선 얼굴로 그리고 친밀한 얼굴로 마주하는 아주 많은 사람들이 어제 오늘 내일도 살아가고 있거든요. 이 사람들은 적어도 30년은 '죽어가지' 않고, '소멸'되지 않을 것 같은 건강한 얼굴들을 하고 있는데, 정치와 사회와 언론은 30년 뒤에 사라질 거니까 거대한 계획을 세워서 지방을 살리겠다며 그저 기다리라고 말하는 것 같아요.&nbsp;지방에서 청년이 유출되는 머릿수를 세어 매일매일 위기라는 소리는 잘 하면서, 성장의 기회도 좋은 일자리도 인프라도 없는 지방에서 열심히 살아가고 있는 청년들의 이야기는 별로 묻지 않아요. 지방대학을 살리겠다며 온갖 산학협력을 이야기하는데 그 '산업' 의 범주에 들어가지 않는 전공자들, 산업 전공이지만 막상 가보면 형편없는 일자리들, 그리고 '학'을 이야기할 수 없는&nbsp; 비진학 청년들은 신경도 안쓰죠....","link":"https://alook.so/posts/Q70txn","retrieved":1633052148206},{"title":"70일 실험의 둘째 날 아침입니다 (alookso ─ 뜨는 글)","contents":"매일 무언가를 써보세요. 무슨 일인가는 반드시 일어납니다. 그게 뭘지는 모릅니다. 하지만 틀림없이 근사할 겁니다.","link":"https://alook.so/posts/Q1Rtmv","retrieved":1633052148207},{"title":"안녕하세요. 쏘프라이즈입니다! (alookso ─ 뜨는 글)","contents":"데이터로 이야기하는 사람들은 누구일까요?","link":"https://alook.so/posts/Qjdt4q","retrieved":1633052148206},{"title":"기술발전과 일자리의 관계에 관한 짧은 우화(feat. 폴 크루그먼) (alookso ─ 뜨는 글)","contents":"안녕하세요. alookso 에디터 권승준입니다. alookso에 오신 걸 환영합니다. 저는 경제와 불평등 문제에 아주 관심이 많습니다. 그래서 첫 글로 뭘 올릴까 고민하다가 기술발전과 일자리 문제를 골라봤습니다. 오늘은 첫날이니, 가볍게. 노벨경제학상을 받은 스타경제학자 폴 크루그먼이 소개한 짧은 우화를 빌려 이 토픽에 관한 화두 하나를 던져볼까 합니다. (참고로 이 우화는 국내에서 출간된 크루그먼의 에세이집 '우울한 경제학자의 유쾌한 에세이'에 더 자세한 버전으로 실려있습니다. )총 120명의 노동자가 일하고 있는 나라가 있다고 가정합시다. 60명은 빵 공장에서 일하고, 나머지 60명은 소시지 공장에서 일합니다. 빵 공장에선 하루에 30개의 빵을 만들고, 소시지 공장에선 하루에 30개의 소시지를 만듭니다. 빵 하나에 소지시 하나를 합쳐서 핫도그 하나를 만든다면, 이 나라는 매일 30개의 핫도그를 만들어 내는 셈이죠.&nbsp;그런데 어느 날 빵 공장에 새로운 기술이 도입되면서 생산성이...","link":"https://alook.so/posts/QpotaP","retrieved":1633052148208},{"title":"'문화 자본'도 강력한 자본 중 하나입니다 (alookso ─ 뜨는 글)","contents":"적어도 이 글을 보고 있는 사람들은 사회적 약자이기 어렵다는 게시글을 보았습니다.&nbsp;문화 자본 역시 강력한 자본 중 하나라는 점에서, 일견 동의합니다. 사회 문제에 대한 의견을 나누는 신개념 플랫폼을 알 수 있을 정도의 정보력과, 의견을 제시할 수 있을 정도의 지적 능력과, 50자 이상의 글을 읽을 수 있는 문해력 등을 갖추기는 생각보다 쉽지 않은 일이니까요.약자는 누구일까요? 라는 질문은 다소 뭉툭합니다. 저는 질문을 좀 바꿔보고 싶어요. 우리 사회에서 가장 치명적으로 작용하는 '약자성'은 무엇일까요? 라고요. 성 정체성, 인종, (물적) 자본력, 문화 자본, 장애 여부, 젠더, 사는 지역 등에 따라 다양한 약자성이 존재할 수 있는데요. 그 중에서 지금의 한국 사회에서 가장 강하게 사회에서 개인을 소외시키는 '약자성'이 무엇인지 질문해볼 수 있다고 생각합니다.물론 실질적 물적 자본 결핍에 비할 바는 되지 않겠지만, 사회가 고도화됨에 따라 저는 문화자본 결핍 역시 중요한 약자성이...","link":"https://alook.so/posts/g6MtXd","retrieved":1633052148207},{"title":"snl 인턴기자와 20대 여성 불평등 (alookso ─ 뜨는 글)","contents":"안녕하세요 첫 글이네요~ 얼룩소 오픈을 축하하며!&nbsp;&nbsp; 며칠 전 장문의 메일을 받았어요~ SNL 인턴기자가 최근에 화제였죠? 그래서 두 개의 글을 페이스북에 올렸는데 거기에 대한 답신이었어요.&nbsp;&nbsp; 제가 썼던 두 개 글의 요지는 이래요.&nbsp;①SNL 인턴기자 영상이 20대 여성을 희화화했다고 판단하지 않음.&nbsp;=해당 캐릭터를 20대 여성 배우가 연기했다는 것 외에는 20대 여성만의 구별된 특징이 드러나지 않기 때문&nbsp;=안영미 배우가 소화한 캐릭터에 대해선 3040 여성 희화화 논란이 나오지 않는데, 오히려 이것이 역차별 아닌가?&nbsp;=즉, 해당 영상은 무성의 흔한 직장상사와 무성의 흔한 인턴기자일 뿐이니 확대해석할 필요 없음.&nbsp;②다만 댓글도 콘텐츠인 시대, 콘텐츠가 유통되는 환경을 무시할 순 없음. &nbsp;=해당 영상을 보며 20대 여성을 희화화하거나 모욕하는 댓글을 남기는 몰지각한 사람들이 존재&nbsp;=이런 과정에서 소모적인 갈등과 반목이 증폭되는 게 현실&nbsp;③따라서 미디어 기업은 질 좋은 대화와 토...","link":"https://alook.so/posts/QDjt84","retrieved":1633052148206},{"title":"텀블러는 환경파괴의 주범일까요 (alookso ─ 뜨는 글)","contents":"요즘 부쩍 텀블러에 대한 회의론적인 시각을 담은 글이 많이 보입니다. 텀블러가 과도하게 생산되고 소비되면서 탄소배출이 많아지니 오히려 환경에 더 해롭다는 게 주요 내용인데요, 그런 사례야 얼마든지 있을 수 있겠다 싶긴 해요. 근데 한편으로는 이런 이야기가 자꾸 나오면 나올수록 (의도했든 안 했든) '텀블러=친환경적이지 않은 것'이라는 인식은 강화되고 일회용품 사용에 면죄부가 부여되는 거 아닌가 하는 생각도 들어요. 탄소중립으로 향하는 도도한 물결을 거스르려는 움직임처럼 느껴지기까지 합니다. 어떻게 생각하시나요. 텀블러는 정말 심각한 문제일까요.&nbsp;","link":"https://alook.so/posts/gLKt4l","retrieved":1633052148195},{"title":"undefined (alookso ─ 뜨는 글)","contents":"일전에 닷페이스에서도 '에코백은 진짜 에코할까?'라는 주제로 영상을 만든 적이 있습니다. https://youtu.be/KYCY-chd9hE 영상에서 제일 핵심적인 부분을 요약해드리면, 면가방이 일회용 비닐봉투보다 지구온난화에 영향을 적게 끼치기 위해서는 131번 이상 재사용해야 한다는 연구결과가 있습니다. 얼마 전 스타벅스의 새로운 굿즈 이벤트 관련해서 사람들이 비판적인 의견을 내는 걸 보게되었었는데요. 사람들이 '친환경'이 필요하다-라는 걸 넘어서 그린워싱을 경계하고,&nbsp; '진짜 친환경'이 뭐냐 라는 질문을 던지는 단계까지 온 것 같습니다. 일전에 파란색(?) 혁신 기업 관련된 책을 봤었는데, 거기서 파타고니아가 '친환경 제품'에 대해 접근하는 철학이 인상 깊었어요. 단순히 '친환경'이라고 포장할 수 있는 제품을 만드는 게 아니라 기업이 제품 제조,판매,폐기까지의 생애주기를 모두 신경쓰고, 그 과정 전체에서의 영향력을 측정해야 한다는 접근이었습니다. 제품이 제조되어서 폐기하기...","retrieved":1633052405809},{"title":"지나친 종말론적 접근은 지양해야 한다고 생각합니다. (alookso ─ 뜨는 글)","contents":"저는 콘텐츠를 만드는 곳에서 일하고 있기 때문에, 기후위기를 어떻게 전하고 이야기해야, 사람들이 더 많이 콘텐츠를 볼까 많이 고민하는데요. 자주 그런 유혹이 있습니다. 더 심각하게 다룰까. 더 무섭게 이야기할까 하는 접근에 대한 유혹이요. 위기를 체감하는 건 강력한 인식 전환과 행동의 계기가 되니까요. 그리고 실제 홍수,산불, 곤충의 개체수 변화 등 정말 시각적으로 강렬한 현실들이 많거든요.&nbsp;그런데 최근에는 이런 식의 접근이 사람들을 너무 무력하게 만드는 건 아닐까 하는 고민도 생겼습니다.&nbsp;'이러다 망한다'라고 하다보니 사람들이 '이러다 어차피 망할 거면..., 이미 늦은 거면...' 이렇게 생각하는 것도 같습니다.&nbsp;최근 본 기사중 가장 인상 깊었던 건 시사인의 인터뷰인데요.&nbsp;기후과학자 김백민 교수를 인터뷰하면서 종말론과 기후위기 부정론 사이에서 균형을 잡아주는 이야기를 전했습니다. IPCC의 기후위기 시나리오에 대한 잘못된 인식도 바로잡아주고 있습니다.일부만 아래 인용합니다....","link":"https://alook.so/posts/g4XtZL","retrieved":1633052148192},{"title":"최소한 이 플랫폼에 있는 사람들은 약자가 아니라 생각해요. (alookso ─ 뜨는 글)","contents":"사회의 약자는 어떻게 정의하는지에 따라 다르다고 생각해요.그러나, 정확히는 잘 모르겠지만 '최소한 이 플랫폼을 보고 있는 사람들은 약자가 아니라'고 생각해요.약자는 보통, 우리가 보지 못하는 곳에 있습니다. 그리고 알지 못하는 곳에 있구요.그렇기에 이 플랫폼에서 활동을 하는 분들은 약자가 아니지 않을까 싶네요.플랫폼을 보고 있고, 글을 쓰고, 좋아요를 누를 수 있다면 일단 1차적인 접근성(내 의견을 말할 수 있는)이 있는 것이니까요. 그리고 이렇게 의견을 말할 수 있고....","link":"https://alook.so/posts/g6MtM9","retrieved":1633052148192},{"title":"파면의 공포 (alookso ─ 뜨는 글)","contents":"\"한 번만 더 입바른 소리 하면 파면할 거야! 여군 최초 파면 당하고 싶어?\"를 외치던 분이 있었습니다. 초임 장교였던 저는 진지하게 걱정했습니다. 제가 잘못한 게 있었냐고요? 아뇨. '저 사람이라면 무슨 구실을 만들어서라도 나를 파면할 수 있다'고 생각했거든요.중위만 됐어도 그 말이 얼마나 어처구니 없는 말인지 알았을 텐데, 안타깝게도 당시엔 상급자 말이라면 다 말대로 되는 줄 알았습니다. \"병사들 야근 시키지 마십쇼.\", \"(병사들) 휴가 박탈한다고 겁주지 마십쇼.\" 말해놓고는 퇴근 후에&nbsp; 꿈에서까지 \"파면이야!!!\"를 들었습니다. 눈밑에 그림자가 생기고 입술이 버썩 말랐습니다.반짝거리던 낯빛은 잿빛이 되어버리고. 파면 공포에 시달린 지 한 달쯤 된 어느 날, 주말에 읍내에서 돈까스를&nbsp; 먹는데 목이 메어왔습니다. 씹긴 씹는데 자꾸 목에 걸려서 뒤로 넘기지를 못했습니다. 속이 상했습니다. 치즈돈까스를 앞에 두고 삼키지를 못하다니! 그러다 문득 궁금해졌습니다. '진짠가?'&nbsp;돈까...","link":"https://alook.so/posts/Qw9tPj","retrieved":1633052148203},{"title":"기후 위기 관련해서 도대체 무슨 말을 믿어야 할까 (alookso ─ 뜨는 글)","contents":"기후 위기와 관련해서 우리가 가장 신뢰할 만한 자료는 UN의 산하기관 중 하나인 IPCC가 발간하는 보고서입니다. 그렇지만 이 보고서는 겁나 두껍고, 전문적인 내용으로 가득차 있습니다. 우리 같은 일반인들이 들여다 보기는 거의 불가능에 가깝습니다. 그래서 우리는 어쩔 수 없이 IPCC를 출처로 해서 이러저러하게 자신들의 의견을 덧붙인 2차 저작물을 소비할 수밖에 없습니다.\n<br>문제는 IPCC 보고서가 다양한 전문가들의 다양한 내용을 집대성해 놓은 거라, 어디를 어떻게 발췌하느냐에 따라 거의 모든 주장이 다 뒷받침될 수 있다는 것입니다. 그래서 누구는 IPCC 보고서를 근거로 들어 X됐다고 하고, 누구는 문제이긴 하지만 충분히 대응 가능하다고 하고, 누구는 기후위기가 그렇게까지 걱정할 일이 아니라고 합니다. (IPCC 보고서는 대체적으로 기후위기가 실재하는 위협임을 말하는 편이라고 알고 있긴 합니다.)\n<br>이런 상황에선, 기후 위기와 관련해서 나름의 균형잡힌 시각을 가지는 사람들이 늘어...","link":"https://alook.so/posts/APvtDZ","retrieved":1633052148207},{"title":"미래가 아닌 지금, 채식은 대세가 되어야만 합니다 (alookso ─ 뜨는 글)","contents":"비건 지향한지 이제 2년 반 정도가 되어가는데요. 주변 사람들은 제가 채식을 하는 게 '이타적인 일'이라고 생각해요. 하지만 제가 계속 채식을 하게되는 가장 큰 동기는 굉장히 이기적입니다. 바로 '나'를 위해서예요. 전 세계적인 육식 수요가 이대로 유지된다면 우리 삶은 단기간 내에 엉망이 되버리고 말 겁니다. 온실가스 배출, 물과 토지의 고갈, 생물 다양성 손실... 우리가 육식 소비에 제동을 걸지 않으면 단기간 내에 우리가 만나게 될 세상입니다. 전 이런 세상에서 행복하게 살 자신이 없어 채식을 합니다. 우리의 입맛이 지구와 나에게 어떤 영향을 미치는지 요약한 내용을 첨부합니다. '미래에는 채식이 대세가 될까?'라는 질문 대신 '지금, 채식을 어떻게 대세로 만들까?'를 고민하면 좋겠어요.","link":"https://alook.so/posts/gVntMK","retrieved":1633052148192},{"title":"폴리아모리(합의를 전제한 비독점적 다자연애) 가능할까요? (alookso ─ 뜨는 글)","contents":"폴리(poly) + 아모리(amory)poly는 '많다'의 그리스어, amory는 '사랑'의 라틴어로폴리아모리는 '비독점적 다자연애'를 뜻합니다.&nbsp;연애 구성원끼리 합의가 전제되어 있기 때문에 바람이나 양다리, 스와핑과는 다르며 관계 속 모든 사람에게 공개하는 형태죠.&nbsp;폴리아모리에도 다양한 형태가 있는데요. 연애 구성원이 세 명이라고 할 때 한 명이 두 명의 사랑을 받는 비(vee), 세 명이 서로 사랑하는 트리이어드(triad)가 있습니다. 나아가 폴리아모리 공동체 즉, 새로운 형태의 가족을 꾸리는 폴리피델리티(polyfidelity)도 있죠.&nbsp;둘 사이, 특히 이성간의 독점적인 연애 관계만 당연하게 여겨왔던 한국 사회에서도 젠더를 넘나드는 폴리아모리가 가능할까요?&nbsp;","link":"https://alook.so/posts/gbWtqK","retrieved":1633052148206},{"title":"사실 이미 된다고 합니다 (수군수군) (alookso ─ 뜨는 글)","contents":"&nbsp;퀴서비스 영상에서 봤는데요. 공익인권법변호사단체 희망법 소속 류민희 변호사님에 따르면 '동성 결혼 이미 가능하다'고 합니다. 그렇습니다. 혼인신고 조건에 동성 간 결혼하면 안 된다는 '금지'조항이 없대요. 한국 가족법에는 성별 관련 된 제약조건이 없고, 1. 합의했고2. 성인이고 3. 비근친이고 4. 중혼이 아니면 된다고 합니다. 담당 공무원이 받아주면 된다는.... 해외에는 이미 그런 사례가 있다고 하네요.&nbsp; ([퀴서비스 EP.4]동성결혼! 사실 한국 법 안에서 이미 가능한거 앎?! (Feat. 류민희 변호사)[ENGSUB]) https://www.youtube.com/watch?v=5nUqPduAQyM&amp;ab_channel=%EC%97%B0%EB%B6%84%ED%99%8DTV&nbsp;이론 상 가능한 것과 별개로, 현실적인 제약은 있습니다. 김규진 님이 종로구청에 결혼 1년 차에 혼인신고를 했었는데요. 불수리 통지서를 받았던 일이 여성신문에 기사화되었습니다.&nbsp;\n<br>&nbsp;김씨의 혼인신...","link":"https://alook.so/posts/QeVt36","retrieved":1633052148206},{"title":"이것은 10주 동안 진행되는 실험입니다 (alookso ─ 뜨는 글)","contents":"이 실험으로, 우리는 이렇게 달라질 수 있습니다.","link":"https://alook.so/posts/Alatd2","retrieved":1633052148195},{"title":"undefined (alookso ─ 뜨는 글)","contents":"새로운 시도 너무나 완전히 응원하옵고, 환상의 동물인 유니콘이 아닌, 현실 속에서 거침없이 질주하는 얼룩소가 되시기를 바랍니다. 호이!","retrieved":1633052405815},{"title":"미래의 일자리에 대한 팟캐스트 추천 (alookso ─ 뜨는 글)","contents":"뉴욕대에서 정치경제학을 연구하는 유혜영 교수의 팟캐스트 &lt;아메리카노 시즌2&gt;의 ‘미래의 일자리편’을 들어보시기를 추천합니다. &nbsp; “기술 혁신은 인간의 노동, 일자리를 어떻게 바꿔놓을지 MIT 태스크포스가 펴낸 '미래의 일자리' 보고서를 분석했습니다 ( https://workofthefuture.mit.edu ). 미래의 기술, 그로 인한 생산성 혁신은 인류에게 유토피아를 약속하지 않습니다. 그렇다고 로봇이 인간을 모두 대체하는 디스토피아가 필연적으로 예정된 것도 아닙니다. 생산성 혁신으로 인한 혜택을 고루 누리기 위해 우리는 어떤 준비를 해야 할지 함께 살펴봤습니다.”라고 소개가 되어 있는데, 아주 객관적으로 잘 정리해서 설명하고 있습니다.","link":"https://alook.so/posts/N2xtYZ","retrieved":1633052148206},{"title":"매일 글을 쓰다 보면 무슨 일인가는 반드시 일어난다. (alookso ─ 뜨는 글)","contents":"1.&nbsp;\n<br>네이버가 ‘오늘일기 챌린지’란 걸 한 적이 있다. 올해 5월이다. 길이무관, 내용무관, 14일동안 매일 글을 올리면 네이버페이로 16000원을 주기로 했다. 참여가 50만을 넘겨 대박이 났다.&nbsp;\n<br>네이버는 2주를 돌리려던 이벤트를 사흘만에 접었다. 여러 계정으로 복붙하는 어뷰저가 너무 많았단다. 뭐 그럴수 있지. 세상일이 늘 아름답게 풀릴 수는 없다. 그래도 나는, 이 이벤트가 완주를 해냈다면 누군가에게는 아주 근사한 일이 일어났을거라고 종종 상상했다. 매일 무언가를 쓴다는 건 그런 일이다.&nbsp;\n<br>2.\n<br>프로젝트 얼룩소는 글 쓰는 플랫폼이다. 내용무관, 최소 길이는 50글자. 글을 쓴 사람 100명에게 만원씩 보상한다. 70일동안, 매일.&nbsp;\n<br>운동할 때 가장 고통스러운 건 문 밖으로 나가기다. 글쓰기도 가장 어려운 고비는 키보드에 손올리기다. 이걸 일단 통과하면, 어떻게든 근사한 일이 일어난다. 나를 바꾸거나, 주변을 바꾸거나, 세상을 바꾸거나. 만원은 원고료가 아니다. 아주 살...","link":"https://alook.so/posts/Qmbt3O","retrieved":1633052148195},{"title":"결국은 젊은 사람이? (alookso ─ 뜨는 글)","contents":"저는 경상북도 00군에서 보건소에 일하는 공중보건의사입니다. 제가 근무하는 군은 전국에서 인구수 뒤에서 10위안에 들며인구 소멸 지역으로 항상 꼽히는 곳입니다. 진료보면 80% 이상은 65세 이상이고 입니다. 젊은 사람은 정말 찾아보기 힘듭니다. 젊은 사람은 대부분 공무원이거나 농협 직원입니다. 저랑 일하는 공무원 중 00군에 거주하지 않고근처 도시에서 출퇴근 하는 사람이 대부분입니다.&nbsp;예전에는 공장들이 더 저렴한 부지를 찾아서 이전하기도 했는데,&nbsp;인력자원이 점점 더 중요해지면서 지방으로 내려오질 않습니다.&nbsp;이러니 인프라도 부족하고, 계속 악순환인것 같아요.&nbsp;근무하면서 느낀점은 정말 뾰족한 수가 안보입니다...&nbsp;저라도 근무 끝나고 00군에서 거주하라고 하면 못 살 것 같아요.&nbsp;영세 농업을 혁신해서 농업에서 좋은 일자리를 만들거나새로운 산업을 발전시켜서 사람을 모으고 &nbsp;서울, 도시와 차별되는 경험을 제공하는 곳이 되어야 할것 같습니다.&nbsp;&nbsp;","link":"https://alook.so/posts/QeVtaL","retrieved":1633052148206},{"title":"25.9%는 어떤 비율인가요? (alookso ─ 최신 글)","contents":"전체 인구 중 20대 남성이 25.9%인가요?전체 인구 중 오세훈 후보를 뽑은 20대 남성이 25.9%인가요?전체 20대 중 오세훈 후보를 뽑은 남성이 25.9%인가요?","link":"https://alook.so/posts/NYytK6","retrieved":1633052413726},{"title":"강자의 반대편에 있는 사람 (alookso ─ 최신 글)","contents":"강자 없이 약자가 있을 수 있을까요. 강자를 강하게 만드는 것을 갖지 못한 사람, 그것들이 너무 부족한 나머지 사는 데 지장이 있는 사람이 약자라고 생각합니다. 사람을 강하게 만드는 것들은 건강, 여유, 지식 같은 개인적인 힘이고 그것들을 가지려면 돈, 직업, 인정처럼 외부의 조건이 필수적이라고 생각합니다. 그러니까 약자는 스스로를 세울 수 있는 내적인 힘들 갖출만큼 외적 조건이 갖춰지지 않은 사람이라고도 볼 수 있지 않을까요.","link":"https://alook.so/posts/NrDtBv","retrieved":1633052413728},{"title":"undefined (alookso ─ 최신 글)","contents":"ㅎㅎ 맞아욬ㅋ. 하지만 이걸 된다고 볼 수는 없죠. 적극적인 긍정이 없는건 사실상 적극적 부정이라고 보는게 맞지 않나요. 아 전산입력 안되는 존재들이여ㅋ 얼른 전산화 되보자~~","retrieved":1633052413672},{"title":"유럽까지 철도타고 가고싶네요 (alookso ─ 최신 글)","contents":"철도로 유럽가려면 2주 넘게 걸린다는데, 그만한 휴가는 없지만.....1국가 2체제, 흡수통일.. 거대한 담론들이 다 무슨 소용임. 양국의 시민들이 소통부터 하게 해야함.&nbsp;그리고 여론조사 말고 국민투표라도 한 번 해야 하는거 아님?&nbsp;젊은 남성들 군대 강제로 보내서 젊은시절 꼬라박는 비용보다 국민투표 하는게 더 나을듯.....","link":"https://alook.so/posts/Alat60","retrieved":1633052413729},{"title":"30년 후의 대한민국은 어떤 모습일까요? (alookso ─ 최신 글)","contents":"사회학에서는 기본적으로 세대를 30년 단위로 구분하는 것 같습니다.30년 후의 대한민국은 지금의 기성세대가 은퇴하게 될 것이고, 소위 'MZ세대'(물론 이 단어를 선호하지 않습니다)가 인생의 반환점을 돌고 있겠지요. 그리고 분명 새로운 세대가 등장할 겁니다.10년은 너무 짧은 것도 같고, 100년은 너무 긴 것도 같아 한 세대가 퇴장하고 새로운 세대가 등장할 30년 후의 미래는 어떤 모습일지 생각해볼 기회가 있으면 좋으리라 생각했습니다.정치, 경제, 사회, 문화 등 다양한 영역에서 30년 후의 대한민국은 과연 어떤 모습일까요? 그리고 어떤 모습이기를 희망하시나요?","link":"https://alook.so/posts/A92twM","retrieved":1633052413731},{"title":"undefined (alookso ─ 최신 글)","contents":"공감합니다. 비슷한 맥락으로, '묻지마 폭력'이라는 단어도 없어져야 한다고 생각해요. 일방적인 혐오 폭력에 지나지 않는 범죄를 가지고 '묻지마 폭력'이라니요. 만약 피해자가 근육질에 우람한 남성이었다면, 피의자들은 폭력을 행사할 수 있었을까요? 몇 십 년에 걸쳐 누적되어온 혐오 현상들을 '젠더 갈등'이라는 모호한 표현으로 얼버무리려 하지 않았으면 좋겠어요.&nbsp;","retrieved":1633052413674},{"title":"undefined (alookso ─ 최신 글)","contents":"저도 쉽게 줄어들진 않을 거라고 생각해요. 다만 이제 '확진자수'만으로 공포심에 휩싸이는 일은 서로 피하고 막아야겠죠. 이제 좀 알려졌지만 (실은 코로나가 결국 엔데믹이 될 거란 건 일 년 반 전에도 자명해 보였습니다만) 코로나19의 백신접종은 그걸 박멸하기 위한 게 아니라 유행의 크기나 속도를 조금 늦추고 병의 중증도(치명율)을 낮추는 게 목표라고 봐야 하니까요. 단지 누군가의 비강에서 바이러스 약간이 검출되었다는 사실이 아니라 그래서 실제 '증상'이 어떻게 나타나는지를 감안해서 치료와 대응을 해야 할 때가 되었다고 생각합니다.우리 사회가 그럴 준비가 얼마나 되었는지 잘 모르겠네요. 알고 보면 이미 코로나19가 있어도 살아야지 어쩌겠어 하는 분들은 꽤 계신 듯하니 공식적으로 사회적 비용을 점차 줄여나가는 노력이 가장 절실할 듯해요..","retrieved":1633052413675},{"title":"논쟁적인 주제에 대한 짧은 견해 (alookso ─ 최신 글)","contents":"동성 커플 간 결혼식은 이미 열린 사례가 있습니다.김조광수-김승환 님의 결혼식이 제법 많은 관심을 받기도 했지요.그리고 결혼식이라는 예식은 사실 마음만 먹으면 누구나 열 수 있을 겁니다.문제는 법적으로 부부가 되는, 혼인 신고가 가능한가에 대한 물음일 것입니다.일부 종교계의 거센 반발이 있지만, 결국에는 우리의 법과 제도가 이러한 동성 커플을 받아들여야 한다고 생각합니다. 혼인신고 요청을 반려하는 식으로 그들이 부부라는 사실을 지금까지는 덮어왔지만, 점차 동성 커플이 늘어날텐데 이들 역시 다른 부부가 받는 다양한 제도적 보호를 받을 수 있어야 하기 때문입니다.동성 커플의 혼인 신고에 대해 사람들이 반감을 갖는 것은 어쩌면 혼인 신고 그 자체가 아니라, 이들이 아이를 입양하여 키우는 것에 대한 반감일지도 모르겠다는 생각이 듭니다. 이 주제는 해외에서도 논쟁거리가 되고 있더라고요. 만일 동성의 혼인 신고가 가능하다면 아이를 키우는 것도 가능해야 할텐데, 하루 빨리 우리 사회가 이러...","link":"https://alook.so/posts/g54tY6","retrieved":1633052413732},{"title":"undefined (alookso ─ 최신 글)","contents":"안녕하세요. 저는 오늘도 아침부터 피곤합니다. 금요일이라서 2배로 피곤한 것 같은데, 다음 주 월요일이 대체공휴일이라서 약간 훌라춤을 추고싶기도 하네요. 피곤이의 정체성을 지키며, 오늘도 피곤하지만 열심히 일하고 정시퇴근 사수하겠습니다. 휏휏-","retrieved":1633052413680},{"title":"undefined (alookso ─ 최신 글)","contents":"이런 글은 거의 어뷰징에 가까운데 ㅎㅎ1. 새로 런칭한 서비스에서 초기 흥행을 위해서는 이런 글도 도움이 되려나요2. 인지도를 갖춘 분께서 이렇게 글을 쓰시면 지인들끼리 장난치는 곳으로 변질될 수도 있지 않을까요초기 트래픽 모음과 퀄리티 조절, 둘 중에 어떤 게 더 중요할까요?여러분의 생각을 기다립니다..!(휴..)","retrieved":1633052413680}]}